Repository: sushain97/apertium-monorepo-svn-82937
Catalog: nursery/apertium-sme-smn/fi.samediggi/view_id_EQ_597_itemid_EQ_149.tmx
Source language: sme
Languages: smn

source: Nuortalašgiela ja kultuvrra konferánsa Sajosis
smn: Nuorttâsämikielâ já kulttuur konferens Sajosist

source: Nuortalašgiela ja kultuvrra konferánsa čohkke nuortalaččaid , mearrideddjiid ja áššedovdiid golmma riikkas Sámekulturguovddáš Sajosii geassemánu 14.-15. beivviin .
smn: Nuorttâsämikielâ já kulttuur konferens čuákkee nuorttâsämmilijd , merideijeid já äššitobdeid kuulmâ enâmist Säämi kulttuurkuávdáš Sajosân kesimáánu 14.– 15. peeivi .

source: Konferánssa temán lea giela ja kultuvrra ealáskahttin golmma riikkas , Suomas , Norggas ja Ruoššas ja ulbmilin nannet nuortasápmelaš servoša .
smn: Konferens teeman lii kielâ já kulttuur iäláskittem kuulmâ staatâst , Suomâst , Taažâst já Ruošâst já viggâmuššân lii nanodiđ nuorttâsämmilâš siärváduv .

source: Konferánssa vuosttaš ulbmiljoavkun leat nuortalaččat Suomas , Norggas ja Ruoššas , muhto maiddái buohkat geat lea beroštuvvan sámi kultuvrras dahje barget sámekultuvrrain leat bures boahtán konferánsii .
smn: Konferens vuosâsajasâš čuásáttâhjuávkkun láá nuorttâsämmiliih Suomâst , Taažâst já Ruošâst , mut meid puohah , kiäh tobdeh mielâkiddiivâšvuođâ sämikulttuurân já ton ohtâvuođâst pargeldeijeeh láá tiervâpuáttám .

source: Prográmmas leat logaldallamat , main áššedovdit gieđahallet iešguđet perspektiivvain nuortalašgiela ja kultuvrra ealáskahttima .
smn: Ohjelm čokkân luvâlduvâin , main äššitobdeeh kieđâvušeh nuorttâsämikielâ já kulttuur iäláskittem jieškote-uv uáinimčievâst .

source: Konferánssa giellan leat nuortalašgiella , suomagiella , dárogiella ja ruoššagiella .
smn: Konferens kiellân láá nuorttâsämikielâ , suomâkielâ , tárukielâ já ruošâkielâ .

source: Loga olles dieđáhusa ja prográmma dás : Koltansaamen kielen ja kulttuurin konferenssi Sajoksessa 14.-15.06.2012 .
smn: Luuvâ ubâ tiäđáttâs já ohjelm täst : Koltansaamen kielen ja kulttuurin konferenssi Sajoksessa 14.-15.06.2012
